import React from "react";

export default function AboutUs() {
  return (
    <div>
      <div className="col-sm-6 ">
        <h3 className="title-left title-style03 underline03">About Us</h3>
        <h4 className="about-us">
          ಉತ್ತರ ಕರ್ನಾಟಕದ ಶುದ್ಧ ಮನರಂಜನಾ ಹಾಗೂ ಪ್ರಮುಖ ಸುದ್ದಿ ಚಾನೆಲ್ ಇದಾಗಿದ್ದು,
          ಕೇಂದ್ರ ಸಾರ್ಕಾರದಿಂದ ಮಾನ್ಯತೆ ಪಡೆದಿರುತ್ತದೆ. ವಿಜಯಪುರದ ಲೋಕಲ್ ಕೇಬಲ್
          ಚಾನೆಲ್‍ಗಳಲ್ಲಿ ಹಾಗೂ ಯುಟ್ಯೂಬ್ ಮತ್ತು ಇನ್ನಿತರ ಸಾಮಾಜಿಕ ಜಾಲತಾಣಗಳಲ್ಲಿ
          ಪ್ರಿನ್ಸ್ ಟಿವಿ ಲಭ್ಯವಿದೆ. ಸುದ್ದಿಯೊಂದಿಗೆ ವಿನೂತನ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಸಹ
          ಪ್ರಸಾರಪಡಿಸುವುದು.ಸಂಗೀತ, ಸಾಹಿತ್ಯೆ, ಶಿಕ್ಷಣ , ಧರ್ಮ, ಸಂಸ್ಕಾರ, ಸಂಸ್ಕøತಿ
          ಮುಂತಾದ ಸಾಮಾಜಿಕ ಮೌಲ್ಯಗಳನ್ನು ಎತ್ತಿ ಹಿಡಿಯುವ ಸಮಾಜಿಕ ಬದ್ಧತೆಯನ್ನು
          ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸುವ ಗುರಿ ಮತ್ತು ಉದ್ದೇಶಗಳನ್ನು ಈ
          ಚಾನೆಲ್ ಹೊಂದಿದೆ. ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ಉತ್ತರ ಕರ್ನಾಟಕ ಅಥವಾ ಕಲ್ಯಾಣ ಕರ್ನಾಟಕದ
          ವ್ಯಾಪ್ತಿಗೂ ಪ್ರಿನ್ಸ್ ಟಿವಿಯನ್ನು ವಿಸ್ತರಿಸುವ ಯೋಜನೆಯನ್ನು ಹೊಂದಿದೆ. ಯಾವುದೇ
          ರಂಗದಲ್ಲಿರುವ ಯುವ ಪ್ರತಿಭಾವಂತರಿಗೆ ನಮ್ಮ ಚಾನೆಲ್ ಮತ್ತು ಪ್ರಿನ್ಸ್ ಟಿವಿ
          ವೆಬ್‍ಸೈಟ್ ಅವರ ಪ್ರತಿಭೆ ಅನಾವರಣಕ್ಕೆ ಸೂಕ್ತ ವೇಧಿಕೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲಿದೆ.{" "}
        </h4>
        <div className="site-logo">
          <a href="index.html">
            <img src="images/logo.png" alt="Side Logo" />
          </a>
        </div>
      </div>
    </div>
  );
}
